import React from 'react';

const Delivery = () => {
    return (
        <div>
            <h2>Доставка</h2>
            <p1>Самовывоз (Кальварийская 1) по предварительному бронированию Курьер по Минску (8 рублей) При заказе от 200 рублей- бесплатно<br />
            Курьер по Минску (8 рублей) При заказе от 200 рублей- бесплатно<br />
            Курьерской службой Европочта (от 3,5 рублей) - 3-5 дней<br />
            Почта по Беларуси (от 5 рублей) - 5-7 дней</p1>
        </div>
    );
};

export default Delivery;